
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Lebar Sampel"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Lebar Sampel";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Tinggi Sampel"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Tinggi Sampel";

/* Class = "NSWindow"; title = "Rasio Aspek Layar Khusus"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Rasio Aspek Layar Khusus";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Bidang Teks Rasio Aspek Piksel"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Bidang Teks Rasio Aspek Piksel";

/* Class = "NSTextFieldCell"; title = "Tinggi Relatif"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Tinggi Relatif";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Rasio Aspek Piksel"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Rasio Aspek Piksel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "PopUp Rasio Aspek Piksel"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "PopUp Rasio Aspek Piksel";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Lebar Relatif"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Lebar Relatif";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OKE";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Batalkan";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
